export const todayWords = [
  {
    id: 1,
    quote:
      "人間はただその一生のうち、自分に最も適していて最もやりたいと思うことに、可能な限りの時間を充てさえすればそれでいい筈だ。",
    cite: "筒井康隆「旅のラゴス」より",
  },
  {
    id: 2,
    quote:
      "鋳型に入れたような悪人は世の中にあるはずがありませんよ。平生はみんな善人なんです。少なくともみんな普通の人間なんです。それが、いざという間際に、急に悪人に変るんだから恐ろしいのです。だから油断ができないんです。",
    cite: "夏目漱石「こころ」より",
  },
  {
    id: 3,
    quote:
      "「このキュウリは苦い」ならば捨てるがいい。「道にイバラがある」ならば避けるがいい。それで充分だ。「なぜこんなものが世の中にあるんだろう」などと付け加えるな。そんなことを言ったら自然を究めている者に笑われるぞ。",
    cite: "マルクス・アウレリウス・アントニヌス「自省録」より",
  },
  {
    id: 4,
    quote: "...あまり強い言葉を遣うなよ\n弱く見えるぞ",
    cite: "BLEACH / 藍染惣右介",
  },
  {
    id: 5,
    quote:
      "人のためにもならず、学問の進歩に役立つわけでもなく、真実をきわめることもなく、記録を作るためのものでもなく、血湧き肉躍る冒険活劇でもなく、まるで何の意味もなく、誰にでも可能で、しかし、およそ酔狂な奴でなくてはしそうにないことを、やりたかったのだ。",
    cite: "沢木耕太郎「深夜特急」より",
  },
  {
    id: 6,
    quote:
      "あなたは変われないのではありません。人はいつでも、どんな環境に置かれていても変われます。あなたが変われないでいるのは、自らに対して「変わらない」という決心を下しているからなのです。",
    cite: "岸見 一郎／古賀 史健\n「嫌われる勇気」より",
  },
  { id: 7, quote: "それってあなたの感想ですよね？", cite: "ひろゆき" },
  {
    id: 8,
    quote: "生殺与奪の権を他人に握らせるな！",
    cite: "鬼滅の刃 / 冨岡義勇",
  },
  {
    id: 9,
    quote: "唯一の真の英知とは、自分が無知であることを知ることにある。",
    cite: "ソクラテス",
  },
  {
    id: 10,
    quote: "大人とは、裏切られた青年の姿である。",
    cite: "太宰治「津軽」より",
  },
];
