export const words = [
  {
    id: 1,
    quote:
      "人間はただその一生のうち、自分に最も適していて最もやりたいと思うことに、可能な限りの時間を充てさえすればそれでいい筈だ。",
    cite: "筒井康隆「旅のラゴス」より",
  },
  {
    id: 2,
    quote:
      "鋳型に入れたような悪人は世の中にあるはずがありませんよ。平生はみんな善人なんです。少なくともみんな普通の人間なんです。それが、いざという間際に、急に悪人に変るんだから恐ろしいのです。だから油断ができないんです。",
    cite: "夏目漱石「こころ」より",
  },
  {
    id: 3,
    quote:
      "「このキュウリは苦い」ならば捨てるがいい。「道にイバラがある」ならば避けるがいい。それで充分だ。「なぜこんなものが世の中にあるんだろう」などと付け加えるな。そんなことを言ったら自然を究めている者に笑われるぞ。",
    cite: "マルクス・アウレリウス・アントニヌス「自省録」より",
  },
  {
    id: 4,
    quote: "...あまり強い言葉を遣うなよ\n弱く見えるぞ",
    cite: "BLEACH / 藍染惣右介",
  },
  {
    id: 5,
    quote:
      "人のためにもならず、学問の進歩に役立つわけでもなく、真実をきわめることもなく、記録を作るためのものでもなく、血湧き肉躍る冒険活劇でもなく、まるで何の意味もなく、誰にでも可能で、しかし、およそ酔狂な奴でなくてはしそうにないことを、やりたかったのだ。",
    cite: "沢木耕太郎「深夜特急」より",
  },
  {
    id: 6,
    quote:
      "あなたは変われないのではありません。人はいつでも、どんな環境に置かれていても変われます。あなたが変われないでいるのは、自らに対して「変わらない」という決心を下しているからなのです。",
    cite: "岸見 一郎／古賀 史健\n「嫌われる勇気」より",
  },
  {
    id: 7,
    quote: "それってあなたの感想ですよね？",
    cite: "ひろゆき",
  },
  {
    id: 8,
    quote: "生殺与奪の権を他人に握らせるな！",
    cite: "鬼滅の刃 / 冨岡義勇",
  },
  {
    id: 9,
    quote: "唯一の真の英知とは、自分が無知であることを知ることにある。",
    cite: "ソクラテス",
  },
  {
    id: 10,
    quote: "大人とは、裏切られた青年の姿である。",
    cite: "太宰治「津軽」より",
  },
  {
    id: 11,
    quote:
      "きみはまず、自分が遺伝コードによって生成された肉の塊であることを認めなければならない。心臓や腸や腎臓がそうであるべき形に造られているというのに、心がそのコードから特権的に自由であることなどありえないのだよ。",
    cite: "伊藤計劃「虐殺器官」より",
  },
  {
    id: 12,
    quote: "配られたカードで勝負するっきゃないのさ…それがどういう意味であれ。",
    cite: "スヌーピー",
  },
  {
    id: 13,
    quote: "美しい『花』がある、『花』の美しさといふようなものはない。",
    cite: "小林秀雄「当麻」より",
  },
  {
    id: 14,
    quote:
      "われわれは、短い人生を授かったのではない。われわれが、人生を短くしているのだ。われわれの人生は、たとえそれが1000年を超える長きにわたったとしても、浪費によって最短の期間に短縮されてしまうだろう。われわれの悪徳が、すべての世紀を食らい尽くすのだ。",
    cite: "セネカ「人生の短さについて」より",
  },
  {
    id: 15,
    quote:
      "人生はクローズアップで見れば悲劇だが、ロングショットで見れば喜劇だ。",
    cite: "チャールズ・チャップリン",
  },
  {
    id: 16,
    quote:
      "明日はなんとかなると思う馬鹿者。\n今日でさえ遅すぎるのだ。\n賢者はもう昨日済ましている。",
    cite: "チャールズ・クーリー",
  },
  {
    id: 17,
    quote: "Done is better than perfect",
    cite: "マークザッカーバーグ",
  },
  {
    id: 18,
    quote:
      "グーみたいな奴がいて\nチョキみたいな奴もいて\nパーみたいな奴もいる\n誰が一番強いか答えを知ってる奴はいるか？",
    cite: "宇宙兄弟 / 南波六太",
  },
  {
    id: 19,
    quote:
      "最下位でも何でもいいから絶対ゴールしてやる......\n１位と最下位との差なんて大したことねーんだよ。ゴールすることとしないことの差に比べりゃ",
    cite: "宇宙兄弟 / 南波六太",
  },
  {
    id: 20,
    quote:
      "人はいつ死ぬと思う...？\n心臓を銃で撃ち抜かれた時...違う\n不治の病に侵された時...違う\n猛毒のキノコのスープを飲んだ時...\n違う！！！\n...人に忘れられた時さ...！！！",
    cite: "ワンピース / Dr.ヒルルク",
  },
  {
    id: 21,
    quote: "あと何度自分自身 卒業すれば\n本当の自分にたどりつけるだろう",
    cite: "尾崎豊「卒業」より",
  },
  {
    id: 22,
    quote:
      "人生における最大の喜びは、「お前には無理だ」と言われたことをやってのけることだ。",
    cite: "ウォルター・バジョット",
  },
  {
    id: 23,
    quote:
      "特別なことをするために特別なことをするのではない。\n特別なことをするために普段どおりの当たり前のことをする。",
    cite: "イチロー",
  },
  {
    id: 24,
    quote: "小さなことを積み重ねることが、とんでもないところへ行くただ一つの道",
    cite: "イチロー",
  },
  {
    id: 25,
    quote: "たったひとつの敗北を、決定的な敗北と勘違いしてはいけない。",
    cite: "スコット・フィッツジェラルド",
  },
];
